{
  "body": "<html>\n    <head>\n        <title>DreamLab iOS FAQs</title>\n        <style type=\"text/css\">\n            h1 {\n                font-size: 26px;\n                font-weight: bold;\n            }\n\n            h2 {\n                font-size: 22px;\n                font-weight: bold;\n            }\n\n            h3 {\n                font-size: 20px;\n                font-weight: bold;\n            }\n\n            body {\n                font-family: sans-serif;\n                font-style: normal;\n                font-size: 15px;\n                background-color: #F6F4F5;\n                color: #4F4F4F\n            }\n\n            .block {\n                margin-left: 16px;\n                margin-right: 16px;\n                text-left: left;\n                padding-bottom: 16px;\n                margin-bottom: 34px;\n                border-bottom: 1px solid rgba(216, 216, 216, 100);\n            }\n        </style>\n    </head>\n    <body>\n        <div class=\"block\">\n\n            <br>For more FAQs, please visit\n            <a href=\"http://vodafone.com.au/dreamlab\">vodafone.com.au/dreamlab</a> </br>\n\n            <!-- Notes: Australia / rest of world version show: Vodafone.com.au/dreamlab\n               NZ users show: Vodafone.co.nz/dreamlab\n               UK users show: Vodafone.co.uk/dreamlab -->\n\n        </div>\n\n        <div class=\"block\">\n            <h3>How does it work?</h3>\n            <p>\n                Your smartphone is a small but powerful computer. When it's idle - like\n                when you're asleep at night - that power goes untapped.\n                DreamLab puts that power to use for good to fast track cancer research.\n                When you power DreamLab, your phone will download tiny research problems\n                to calculate and send the results back to the research team.\n            </p>\n        </div>\n\n        <div class=\"block\">\n            <h3>How do I start using DreamLab? </h3>\n            <p>\n                DreamLab will start when you tap Power Dreamlab within the application,\n                and place your phone down without pressing the lock or home button.\n                If you press home, open another application, or use your phone, DreamLab\n                will stop. You can start it again by tapping Power Dreamlab. Please note,\n                because the application must remain in the foreground on iOS devices,\n                if your phone has auto-lock enabled, it will not be able to crunch\n                research problems as soon as auto-lock function commences.\n                For this reason, if you tap on Power DreamLab, auto-lock will not be\n                activated.\n            </p>\n        </div>\n\n        <div class=\"block\">\n            <h3>How do I stop using DreamLab?</h3>\n            <p>\n                DreamLab will stop solving research problems when you press stop. It\n                will also stop if you press the home button, open\n                another application or use your phone. To stop using DreamLab\n                permanently, just uninstall the app.\n            </p>\n        </div>\n\n        <div class=\"block\">\n            <h3>Will it access private information on my phone?</h3>\n            <p>\n                DreamLab does not access any of your private information. You can read\n                the DreamLab privacy policy in the App Settings.\n            </p>\n        </div>\n\n        <div class=\"block\">\n            <h3>Will it drain my battery?</h3>\n            <p>\n                Like any application DreamLab will utilise battery power. DreamLab will\n                only power when your device is charging\n                so your battery will not be drained, however we do recommend using\n                genuine Apple chargers.\n            </p>\n        </div>\n\n        <div class=\"block\">\n            <h3>Can I use DreamLab if I live overseas? </h3>\n            <p>\n                Yes you can use the app from anywhere in the world.\n            </p>\n        </div>\n\n        <div class=\"block\">\n            <h3>Will DreamLab use data from my mobile plan, or Wifi?</h3>\n            <p>\n                DreamLab needs data to download the tiny research problems from the\n                cloud, and send the results back.\n            </p>\n            <p>\n                If your phone detects that WiFi is available, then DreamLab will work\n                over WiFi. WiFi is automatically set to\n                ‘unlimited’ but you can change this any time in the app Settings.\n            </p>\n            <p>\n                If WiFi is not available, then DreamLab will work over your mobile\n                network, using data up to the monthly data\n                contribution limit you have chosen (0MB, 50MB, 250MB or 500MB). If you\n                don’t want DreamLab to ever use your mobile data, you\n                can set mobile data to 0MB in the app Settings.\n            </p>\n            <p>\n                For Vodafone Australia customers, it's free to use DreamLab on the\n                Vodafone network in Australia (but if you're contributing\n                over WiFi, you'll be charged as per your WiFi plan.) Roaming incurs\n                international rates.\n            </p>\n            <p>\n                For everyone else, you'll be charged as per your mobile plan for the\n                data you contribute. Just be mindful, DreamLab\n                works on a calendar month, which might not be in sync with your billing\n                cycle. You can see when your DreamLab monthly cycle will restart\n                in the app Settings. DreamLab will pause when you reach the monthly data\n                limit that you've chosen. At this point, you'll be given the choice to\n                increase your data contribution, turn on WiFi, or do nothing and\n                DreamLab will resume again the next calendar month.\n            </p>\n            <p>\n                Roaming on a mobile network incurs international rates - including for\n                Vodafone Australia customers.\n            </p>\n        </div>\n\n        <div class=\"block\">\n            <h3>How do I only use DreamLab over WiFi?</h3>\n            <p>\n                Go to the DreamLab app Settings, and set your mobile data to 0MB.\n            </p>\n        </div>\n\n        <div class=\"block\">\n            <h3>How much data will DreamLab use?</h3>\n            <p>\n                It's up to you. On your mobile network, you can choose to give up to\n                50MB, 250MB or 500MB a month. On WiFi, you can choose to give up\n                to 250MB, 500MB, 1GB or 'unlimited' a month. You can change how much\n                data you contribute at any time in the DreamLab app Settings.\n            </p>\n            <p>\n                As a guide, 50MB is about the same as uploading 25 photos to social\n                media a month. 500MB is approximately equivalent to streaming a\n                video for 1.5 hours a month. 1GB is similar to streaming a video for 3\n                hours a month. You can see how much data DreamLab has used and when your\n                month restarts in the DreamLab app Settings.\n            </p>\n        </div>\n\n        <div class=\"block\">\n            <h3>Who is a contributor?</h3>\n            <p>\n                A contributor is someone who has completed a calculation for a project.\n            </p>\n        </div>\n\n        <div class=\"block\">\n            <h3>What happens when DreamLab reaches the monthly data contribution limit\n                I've set?</h3>\n            <p>\n                When you reach the data limit you've set, DreamLab will give you the\n                option to increase your data limit, or do nothing, and\n                DreamLab will automatically start again the next month.\n            </p>\n        </div>\n\n        <div class=\"block\">\n            <h3>I'm travelling overseas. What should I do with DreamLab?</h3>\n            <p>\n                Using DreamLab when roaming will incur international rates. To avoid,\n                simply do not tap to use DreamLab whilst roaming.\n            </p>\n        </div>\n\n        <div class=\"block\">\n            <h3>How does DreamLab help fast track cancer research?</h3>\n            <p>\n                One thing slowing cancer research is the limited access researchers have\n                to supercomputers to crunch their complex data.\n                DreamLab gives cancer researchers free access to a dedicated virtual\n                supercomputer to accelerate research into cancers including\n                breast, pancreatic, ovarian, prostate, lung, brain, sarcoma and\n                melanoma. DreamLab is currently supporting two projects led by the\n                Garvan Institute of Medical Research, Australia.\n            </p>\n        </div>\n\n        <div class=\"block\">\n            <h3>Who is Garvan Institute of Medical Research?</h3>\n            <p>\n                The Garvan Institute of Medical Research is a driving force behind the\n                transformation of medicine. For over 50 years,\n                significant medical breakthroughs have been achieved by Garvan\n                scientists in the understanding and treatment of diseases such as\n                cancer,\n                diabetes and obesity, Alzheimer's, Parkinson's, mental illness,\n                osteoporosis, asthma, arthritis and multiple sclerosis. Garvan's\n                ultimate\n                goal is prevention, treatment or cure of these and other major diseases.\n                You can find out more at <a href='www.garvan.org.au/dreamlab'>www.garvan.org.au/dreamlab</a>\n            </p>\n        </div>\n\n        <div class=\"block\">\n            <h3>For more FAQs please visit</h3>\n\n            <br> <a\n                href=\"http://vodafone.com.au/dreamlab\">vodafone.com.au/dreamlab</a> </br>\n\n            <!-- Notes: Australia / rest of world version show: Vodafone.com.au/dreamlab\n               NZ users show: Vodafone.co.nz/dreamlab\n               UK users show: Vodafone.co.uk/dreamlab -->\n\n        </div>\n    </body>\n</html>\n",
  "debug": {
    "bucket": "copy.dreamlab",
    "type": "ios_faq",
    "country": "US",
    "language": "en"
  }
}
